Repository: Cais/desk-mess-mirrored
Catalog: languages/*.po
Languages: be_by, fr_fr

source: Permanent Link to
be_by: сталая спасылка на
fr_fr: Lien permanent vers

source: Posted by
be_by: апублікавана

source: on
be_by: на

source: in
be_by: у
fr_fr: dans

source: Edit
be_by: рэдагаваць
fr_fr: Modifier

source: Read more...
be_by: прачытаць больш
fr_fr: La suite ...

source: &laquo; Previous entries
be_by: &laquo; папярэднія запісы

source: Next entries &raquo;
be_by: следующе запісы &raquo;

source: Not Found
be_by: не знойдзена

source: Sorry, but you are looking for something that is not here.
be_by: Выбачыце, але вы шукаеце тое, чаго тут няма.
fr_fr: Désolé, aucun résultat.

source: About
be_by: о
fr_fr: A propos

source: Website
be_by: сайт
fr_fr: Site web

source: or
be_by: ці
fr_fr: ou

source: email
be_by: электронная пошта

source: Biography
be_by: біяграфія
fr_fr: Biographie

source: Posts by
be_by: паведамленні ад
fr_fr: Articles de

source: Read more ...
be_by: прачытаць больш

source: Sorry, there are no posts by this author.
be_by: выбачыце, няма паведамленняў ад гэтага аўтара
fr_fr: Désolé, aucun article de cet auteur n'est disponible.

source: Please do not load this page directly. Thanks!
be_by: Калі ласка, не загружайце гэту старонку напроста. Дзякуй!
fr_fr: Merci de ne pas charger cette page directement !

source: This post is password protected. Enter the password to view comments.
be_by: Гэты пост абаронены паролем. Увядзіце пароль для прагляду каментароў.
fr_fr: Cet article est protégé par un mot de passe. Vous devez le saisir pour consulter les commentaires.

source: No Comments
be_by: няма комментрариев
fr_fr: Aucun commentaire

source: 1 Comment
be_by: 1 каментар
fr_fr: 1 commentaire

source: % Comments
be_by: % каментароў
fr_fr: % commentaires

source: &raquo; Reply to this Comment &laquo;
be_by: &raquo; Адказаць на гэты каментар &laquo;
fr_fr: &raquo; Répondre à ce commentaire &laquo;

source: You must be
be_by: вы павінны

source: logged in
be_by: увайсці ў сістэму

source: to post a comment.
be_by: апублікаваць каментар

source: Logged in as
be_by: увайсці ў сістэму як

source: Log out of this account
be_by: Выйсці з гэтага ўліковага запісу

source: Logout &raquo;
be_by: выйсці &raquo;

source: Name
be_by: імя

source: (required)
be_by: (патрабуецца)

source: Email
be_by: электронная пошта

source: You can use these tags:
be_by: вы можаце выкарыстоўваць гэтыя тэгі:

source: Please note:
be_by: калі ласка, звернеце ўвагу:

source: Comment moderation is enabled and may delay your comment. There is no need to resubmit your comment.
be_by: праверка каментароў уключана і гэта можа затрымаць ваш каментар. няма неабходнасці паўторна абнаўляць свой каментар.

source: Copyright
be_by: аўтарскае права

source: All rights reserved
be_by: усе правы абаронены

source: a child of the
be_by: аўтарства

source: theme from
be_by: тэма ад

source: Page
be_by: старонка

source: | Search results for
be_by: вынікі пошуку для

source: | Not Found
be_by: не знойдзена

source: Home
be_by: зваротна

source: &raquo; Edit this page &laquo;
be_by: &raquo; рэдагаваць гэту старонку &laquo;

source: Read more...
be_by: прачытаць больш

source: Enter keyword(s) and hit enter
be_by: Увядзіце ключавое слова (а) і націсніце ўвод
fr_fr: Entrez des mots-clés et tapez sur Entrée

source: Search
be_by: пошук
fr_fr: Rechercher

source: Calendar
be_by: каляндар
fr_fr: Calendrier

source: Categories
be_by: катэгорыі
fr_fr: Catégories

source: Archives
be_by: архівы

source: Meta
be_by: пазнакі

source: Subscribe to my feed
be_by: падпісацца на маё рассыланне

source: Subscribe
be_by: падпісацца

source: Read more...
be_by: прачытаць больш

source: ... other posts by
be_by: ...іншыя пасты ад
fr_fr: … autres articles par

source: Add this blog to any reader
be_by: дадаць гэта блог у любое рассыланне

source: Search Results for: %s
fr_fr: Résultats de votre recherche sur : %s

source: Permalink to:
fr_fr: Lien permanent vers :

source: Posted by %1$s on %2$s in
fr_fr: Posté par %1$s le %2$s dans

source: with Comments closed
fr_fr: Commentaires fermés

source: Posted by %1$s on %2$s @ %3$s
fr_fr: Posté par %1$s le %2$s à %3$s

source: <br />in
fr_fr: <br />dans

source: Edit This Page
fr_fr: Modifier cette page

source: %1$s by %2$s on
fr_fr: %1$s par %2$s le

source: Page Link
fr_fr: Lien de la page

source: &laquo; Older posts
fr_fr: &laquo; Articles plus anciens

source: Newer posts &raquo;
fr_fr: Articles plus récents &raquo;

source: Widget area 1 located in right sidebar. All default Desk Mess Mirrored theme sidebar content is placed here. If you drag and drop a new widget into this area you will replace *all* of the default sidebar content.
fr_fr: La zone de widgets n° 1 située dans la barre latérale de droite. Tout le contenu par défaut du thème Desk Mess Mirrored est placé ici. Si vous déposez ici un nouveau widget, *tout* le contenu par défaut la barre latérale sera remplacé.

source: Widget area 2 located in the middle of the right sidebar beneath Sidebar 1. This area is empty by default
fr_fr: La zone de widgets n° 2, située dans le milieu de la barre latérale de droite, sous la zone 1. Elle est vide par défaut

source: Widget area 3 located at the bottom of the right sidebar beneath Sidebar 2. This are is empty by default
fr_fr: La zone de widgets n° 3, située dans le milieu de la barre latérale de droite, sous la zone 2. Elle est vide par défaut

source: All rights reserved.
fr_fr: Tous droits réservés

source: <br /><span id="dmm-theme-version">This site is using the %1$s Child-Theme, v%2$s, on top of<br />the Parent-Theme %3$s, v%4$s, from <a href="http://buynowshop.com/" title="BuyNowShop.com">BuyNowShop.com</a>.</span>
fr_fr: <br /><span id="dmm-theme-version">Ce site utilise v%2$s, le thème dérivé de %1$s, basé sur<br />le thème-parent %3$s, v%4$s, disponible sur <a href="http://buynowshop.com/" title="BuyNowShop.com">BuyNowShop.com</a>.</span>

source: <br /><span id="dmm-theme-version">This site is using the %1$s theme, v%2$s, from <a href="http://buynowshop.com/" title="BuyNowShop.com">BuyNowShop.com</a>.</span>
fr_fr: <br /><span id="dmm-theme-version">Ce site utilise le thème %1$s, v%2$s, de <a href="http://buynowshop.com/" title="BuyNowShop.com">BuyNowShop.com</a>.</span>

source: Top Menu
fr_fr: Menu du haut

source: Posted
fr_fr: Posté

source: Last modified by %1$s %2$s on %3$s at %4$s.
fr_fr: Dernière modification par %1$s %2$s le %3$s à %4$s.

source: Search for:
fr_fr: Recherche sur :
